<?php
    return array(
        'main' => 'Главная',
        'organizing_committee' => 'Оргкомитет',
        'announcements' => 'Анонсы',
        'collections_materials' => 'Сборники материалов',
        'conference_archive' => 'Архив конференций',
        'contacts' => 'Контакты',
        'application_f' => 'Заявка на участие',
        'application_s' => 'Заявка на публикацию',
        'title_f' => 'Международная научно-практическая конференция',
        'title_s' => '«Язык. Культура. Перевод»',
        'title_faculty' => 'Факультет лингвистики и межкультурной коммуникации МГИМО',
        'faculty_inf' => 'Факультет лингвистики и межкультурной коммуникации Одинцовского кампуса МГИМО основан 1 июля 2017 года на базе традиций языковой подготовки МГИМО и инноваций современного лингвистического образования.
        Образовательные программы, реализуемые на факультете, позволяют получить качественное лингвистическое образование и знания особенностей иноязычных культур, приобрести практический опыт в области профессионального перевода, стать специалистом по межкультурной коммуникации в профессиональной сфере, научиться работать в международной команде с использованием нескольких иностранных языков',
        'faculty_link' => 'https://mgimo.ru/study/faculty/flmk/',
        'title_conference' => 'О конференции',
        'info_conference' => 'С 2018 года на Факультете лингвистики и межкультурной коммуникации (ФЛМК) МГИМО 
							ежегодно в феврале-марте проходит обсуждение наиболее актуальных результатов, проблем 
							и перспектив лингвистических исследований, проводимых в рамках отечественных и зарубежных научно-практических школ.
							</br>
							</br>
							В 2018 году встреча лингвистов проходила в рамках межвузовского семинара; в 2019 году 
							— в формате Всероссийской научно-практической конференции; в 2020 году — в форме Международной научно
							-практической конференции «Язык. Культура. Перевод: научные парадигмы и практические аспекты».
							</br>
							</br>
							С 2021 года принято решение проводить в гибридном (онлайн + офлайн) формате по нечетным годам Международный научно-практический семинар (до четырех секций); по четным годам — Международную научно -практическую конференцию (более восьми секций).',
        'but_more' => 'Подробнее',
        'facprog_titl' => 'О программах факультета',
        'f_prog' => 'Программа бакалавриата',
        's_prog' => 'Программа магистратуры',
        'f_prog_text' => 'Программа бакалавриата «Перевод, лингвострановедение и межкультурная коммуникация (на русском и английском языках)» включает в себя несколько предметных модулей — дипломатический, лингвистический, международный, регионоведческий, «цифровой» трек.
        Большое внимание уделяется изучению зарубежного и отечественного регионоведения и лингвострановедения',
        's_prog_text' => 'В новой программе магистратуры «Перевод и современные технологии в лингвистике» объединены лучшие компоненты лингвистических магистратур по переводу и межкультурной коммуникации предыдущих лет набора и добавлен «цифровой» трек. 
        Актуальность магистерской программы определяется современными вызовами — необходимостью подготовки лингвистов-переводчиков и лингвистов-экспертов, обеспечивающих непосредственную и дистанционную межкультурную коммуникацию с помощью современных цифровых инструментов и технологий',
        'orgcomitet' => 'Оргкомитет конференции',
        'announcement_title_f' => 'Предстоящая конференция',
        'announcement_title_s' => 'Анонс',
        'last_ph' => 'Недавние фотографии',
        'last_conf' => 'Недавние конференции',
        'y' => 'г.',
        'where' => 'Где мы находимся',
        'address' => 'Адрес',
        'address_text' => '143007, Московская область, г. Одинцово,ул. Ново-Cпортивная, д.3, каб. 516',
        'phone' => 'Телефон',
        'phone_text' => '+7 495 661 71 98',
        'footer' => 'Одинцовский филиал МГИМО © 2021',
        'el_collection' => 'Сборники материалов',
        'conf' => 'Конференция',
        'download' => 'Скачать',
        'download_el' => 'Скачать сборник',
        'read_el' => 'Читать на elibrary',
        'year' => 'года',
        'feed' => 'Отзывы',
        'speak' => 'Спикеры пленарных заседаний',
        'but_read' => 'Читать о мероприятии',
        'video' => 'Видео',
        'photo' => 'Фотографии',
        'main' => 'Главная страница',
        'arch' => 'Архив',
        'collect' => 'Сборники электронных материалов',
        'no_conf' => 'Ближайших конференций нет',
        'conception' => 'Концепция конференции',
        'speakers' => 'Спикеры',
        'dates' => 'Ключевые даты',
        'more' => 'Читать ещё',
        'contact' => 'Связаться',
         
    );
?>